Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/kulttuurisesti_vastuullinen_saamelaismatkailu.html.tmx
Source language: fin
Languages: sme

source: Kulttuurisesti vastuullinen saamelaismatkailu
sme: Kultuvrralaččat vásttolaš sámeturisma

source: Matkailu on kasvanut voimakkaasti niin globaalisti kuin Suomen Lapissakin.
sme: Turisma lea lassánan sakka nu globála dásis go Suoma Lappi guovllusge.

source: Matkailun kasvu on lisännyt haasteita kulttuuriselle kestävyydelle, erityisesti saamelaiskulttuurin kontekstissa.
sme: Turismma lassáneapmi lea lasihan hástalusaid kultuvrralaš suvdilisvuhtii, erenomážit sámekultuvrra konteavsttas.

source: Saamelaiskäräjät on saanut avustusta opetus- ja kulttuuriministeriöltä Kulttuurisesti vastuullinen saamelaismatkailu -hankkeen toteuttamista varten.
sme: Sámediggi lea ožžon doarjaga oahpahus- ja kulturministeriijas Kultuvrralaččat vásttolaš sámeturisma -fidnu ollašuhttima várás.

source: Hankkeessa on tarkoituksena mm. luoda saamelaisten lähtökohdista eettiset ohjeet vastuullisen, sosiaalisesti, kulttuurisesti, ekologisesti ja taloudellisesti kestävän saamelaismatkailun tuotteistamiseen ja esittämiseen.
sme: Fidnus lea oaivilin ee. hábmet sámiid vuolggasajiin etihkalaš rávvagiid vásttolaš, sosiálalaččat, kultuvrralaččat, ekologalaččat ja ekonomalaččat suvdilis sámeturismma hábmemii buvttan ja ovdanbuktimii.

source: Saamelaiskäräjien kokous hyväksyi 24.9.2018 vastuullisen ja eettisesti kestävän saamelaismatkailun toimintaperiaatteet .
sme: Etihkalaš rávvagiid vurdet gárvvásmuvvat jagi 2018 áigge.

source: Saamelaismatkailu ymmärretään tässä yhteydessä matkailuna, jossa saamelaiskulttuurin voimavaroja hyödyntäen tuotetaan matkailupalveluja ja tarjotaan niitä liiketoiminnallisin perustein.
sme: Sámeturisma áddejuvvo dán oktavuođas turisman, mas sámekultuvrra resurssaiguin ávkkástallamiin buvttaduvvojit turismabálvalusat ja dat fállojuvvojit fitnodatdoaimma bokte.

source: Se voi olla saamelaisuuteen perustuvaa matkailua , jossa saamelaisyhteisön sisältä tulevat toimivat matkailuelinkeinon harjoittajina, tai saamelaisuutta hyväksikäyttävää matkailua , jossa saamelaisyhteisön ulkopuolelta tulevat matkailuelinkeinon harjoittajat ja muut matkailutoimijat hyödyntävät saamelaiskulttuuriin [1] liittyviä ja/tai viittaavia elementtejä matkailupalveluissa ilman varsinaista yhteyttä saamelaisyhteisöön.
sme: Dat sáhttá leat sápmelašvuhtii vuođđuduvvi turisma , mas sámeservoša siste boahtti doaibmit hárjehit turismaealáhusa, dahje sápmelašvuođain ávkkástalli turisma , mas sámeservoša olggobealde boahtti turismaealáhusa hárjeheaddjit ja eará turismadoaibmit ávkkástallet sámekultuvrii[1] laktáseaddji ja/dahje čujuheaddji elemeanttaiguin turismabálvalusain almmá duohta oktavuođa sámeservošii.

source: Saamelaiskulttuurin symboleita on Suomessa tuotteistettu matkailussa jo vuosikymmeniä.
sme: Sámekultuvrra symbolaid leat Suomas hábmen buvttan turismmas juo jahkelogiid áigge.

source: Saamelaiskulttuurin tuotteistaminen on pitkään ollut sekä ulkopuolisten määrittelemää että myös toteuttamaa.
sme: Sámekultuvrra hábmema buvttan leat guhká meroštallan ja maiddái ollašuhttán olggobeale doaibmit.

source: Ulkopuolisten toimesta tuotteistetulla saamelaiskuvalla on harvemmin vähän tekemistä aidon saamelaisuuden kanssa.
sme: Dán sápmelašgovas, man olggobeale doaibmit leat hábmen buvttan, lea viehka hárve dahkamuš eakti sápmelašvuođain.

source: Matkailussa esiintynyt ja laajalle levinnyt virheellinen ja primitivisoitu saamelaiskuva on pahimmillaan saamelaisyhteisöä loukkaavaa ja/tai esineellistävää.
sme: Turismmas ovdanboahtán ja viidát leavvan boastto ja primitiviserejuvvon sápmelašgovva vearrámus dilis loavkida ja/dahje materialisere sámeservodaga.

source: Tämä julkisesti ja toistuvasti esitetty virheellinen kuva vaikuttaa haitallisesti saamelaiskulttuurin elinvoimaisuuteen.
sme: Dát almmolaččat ja ain ođđasit ovdanbukton boastto govva váikkuha unohasat sámekultuvrra eallinvuoibmái.

source: Oikean ja aidon saamelaiskuvan levittäminen on pienin resurssein toimivalle saamelaisyhteisölle vaikeaa omin voimin.
sme: Rivttes ja eakti sápmelašgova viiddideapmi lea smávva resurssaiguin doaibmi sámeservošii váttis dušše iežas fámuiguin.

source: Saamelaiskulttuurin tuotteistaminen ja esittäminen matkailussa tulee tapahtua eettisesti kestävästi ja yhteistyössä saamelaisten kanssa.
sme: Sámekultuvrra hábmen buvttan ja ovdanbuktin turismmas galgá dáhpáhuvvat etihkalaččat suvdilit ja ovttas sápmelaččaiguin.

source: Matkailupalvelujen tulisi perustua aitouteen.
sme: Turismabálvalusat galggašedje vuođđuduvvat eaktivuhtii.

source: Tiedon ja koulutuksen lisääminen saamen kielistä ja saamelaiskulttuurista on ensiarvoisen tärkeää.
sme: Dieđu ja skuvlema lasiheapmi sámegielaid ja sámekultuvrra birra lea hui dehálaš.

source: Saamelaiskulttuurin säilyminen elinvoimaisena edistää myös Lapin matkailun kehitystä.
sme: Sámekultuvrra seailun eallinfámolažžan ovddida maiddái Lappi turismma ovdáneami.

source: Näiden asioiden yhdistäminen molemminpuoliseksi hyödyksi on mahdollista, mutta se edellyttää yhteistyötä, tiedon lisäämistä sekä uusien vuorovaikutuskeinojen ja -kanavien löytämistä matkailun ja saamelaiskulttuurin välillä.
sme: Dáid áššiid ovttastahttin guktuide oassebeliide ávkin lea vejolaš, muhto dat gáibida oktasašbarggu, dieđu lasiheami sihke ođđa vuorrováikkuhanvugiid ja -kanálaid gávdnama turismma ja sámekultuvrra gaskkas.

source: Eettisen saamelaismatkailun kehittymisen edellytyksenä on laaja-alainen yhteistoiminta, joka perustuu monenkeskiseen ymmärrykseen ja kunnioitukseen.
sme: Etihkalaš sámeturismma ovdáneami eaktun lea viiddes ovttasdoaibman, mii vuođđuduvvá máŋgga oassebeali gaskasaš ipmárdussii ja gudnejahttimii.

source: Tarkoituksena on, että saamelaiset ja matkailualan ammattilaiset määrittelisivät ja ymmärtäisivät eettisen saamelaismatkailun samalla tavalla.
sme: Oaivilin lea, ahte sápmelaččat ja turismasuorggi ámmátolbmot meroštalašedje ja áddešedje etihkalaš sámeturismma seammaláhkai.

source: Saamelaismatkailun eettisen ohjeistuksen ajankohtaisuutta tukee muun muassa kestävän kehityksen tavoitteet, kuten globaalin Agenda 2030 ohjelman tavoite edistää kestävää matkailua, joka luo työpaikkoja sekä edistää paikallista kulttuuria ja tuotteita.
sme: Sámeturismma etihkalaš rávvagiid áigeguovdilvuođa dorjot earet eará suvdilis ovdáneami ulbmilat, nugo globála Agenda 2030 prográmma ulbmil ovddidit suvdilis turismma, mii buktá bargobáikkiid sihke ovddida báikkálaš kultuvrra ja buktagiid.

source: Saamelaisyhteisön jo pitkään esiin nostama saamenpuvun ja muiden saamelaissymbolien epäasiallinen käyttö korostaa saamelaismatkailun eettisen ohjeistuksen tärkeyttä ja tarpeellisuutta.
sme: Sámegávtti ja eará sámesymbolaid eahpeáššálaš geavaheapmi, maid sámesearvvuš lea juo guhká čalmmustahttán, deattuha sámeturismma etihkalaš rávvagiid dehálašvuođa ja dárbbašlašvuođa.

source: Saamenpuvun käyttöä säätelevät kirjoittamattomat normit, joita saamelaiset noudattavat.
sme: Sámegávtti geavaheami muddejit čálekeahtes norpmat, maid sápmelaččat čuvvot.

source: Saamelaisen tapaoikeuden mukaan oikeus puvun käyttöön on sidoksissa henkilön saamelaiseen alkuperään.
sme: Sámi dáhpevuoigatvuođa mielde vuoigatvuohta gávtti geavaheapmái lea čatnagasas olbmo sápmelaš sohkaduogážii.

source: Esimerkkinä saamelaisesta tapaoikeudesta on, ettei mies käytä naisille kuuluvia puvun osia tai päinvastoin.
sme: Ovdamearkan sámi dáhpevuoigatvuođas lea, ahte almmái ii geavat nissona gáktái gullevaš osiid dahje nuppegežiid.

source: Naiset eivät siis voi käyttää neljän tuulen lakkia eivätkä miesten pukua.
sme: Nissonat eai nappo sáhte geavahit čiehgahpira eaige albmá gávtti.

source: Myöskään eri alueiden tai saamelaisryhmien asuja ei voi käyttää sekaisin.
sme: Iige maiddái sierra guovlluid dahje sámejoavkkuid gárvvuid sáhte geavahit seahkalagaid.

source: Lisäksi huomioitavaa on, ettei talviasuja käytetä kesällä tai päinvastoin.
sme: Galgá váldit maid vuhtii, ahte dálvegárvvut eai geavahuvvo geassit dahje nuppegežiid.

source: Kulttuurisesti kestävä matkailu kunnioittaa ja arvostaa eri kulttuurien perustavanlaatuisia ominaispiirteitä, edistää ihmisten ja alueiden hyvinvointia sekä mahdollistaa eri kulttuurien säilymisen ja kehittymisen.
sme: Kultuvrralaččat suvdilis turisma gudnejahttá ja árvvusatná sierra kultuvrraid vuođđomihtilmasvuođaid, ovddida olbmuid ja guovlluid buresveadjima sihke dahká vejolažžan sierra kultuvrraid seailuma ja ovdáneami.

source: [1] Saamelaiskulttuuriin kuuluvat mm. saamen kieli, saamelainen kulttuuriperintö, kulttuuri-ilmaukset, saamelaistaide, saamelaisten perinteinen tieto, perinteiset saamelaiselinkeinot ja niiden nykyaikaiset harjoittamisen muodot samoin kuin muut saamelaisten alkuperäiskansana harjoittaman kulttuurin tavat ja muodot.
sme: [1] Sámekultuvrii gullet sámegiella, sámi kulturárbi, kulturolggosbuktimat, sámedáidda, sámiid árbevirolaš diehtu, árbevirolaš sámeealáhusat ja daid ođđaáigásaš hárjeheami hámit seamma go eará kultuvrra vuogit ja hámit, maid sápmelaččat eamiálbmogin hárjehit.
